<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
 <div class="modal-body">
 허스트중앙(유)(이하 ‘회사’)는 회사의 회원관리 및 서비스제공에 관한 계약의 이행 및 서비스제공에 따른 정산을 위해 아래 내용과 같이 개인정보를 수집이용하고자 합니다. 동의를 거부 할 수 있습니다. 다만 이 경우 서비스 제공 등에 제한이 있을 수 있습니다.
                    <br><br><br>
1.개인정보의수집 및 이용목적<br><br>

‘회사’는 다음의 목적을 위해 개인정보를 수집 및 이용 합니다. 수집된 개인정보는 정해진 목적 이외의 용도로는 이용되지 않으며, 수집목적 등이 변경될 경우에는 회원에게 알리고 동의를 받을 예정입니다.<br>
1) 정기구독<br>
- 정기구독, 상품 구매 시 본인 확인 절차<br>
- 정기구독, 상품 구매의 취소, 반품, 교환, AS 및 불만 처리를 위한 절차<br>
- 정기구독, 상품 구매 및 사은품, 경품의 정확한 배송을 위한 절차<br>
- 신규 기사 및 신상품, 이벤트 정보 안내<br><br>
2) 회원관리<br>
- 서비스 이용에 따른 본인확인, 개인식별<br>
- 불량회원의 부정이용 방지<br>
- 고객상담, 고객불만 접수 및 처리, 분쟁조<br>정을 위한 기록 보존<br>
- 서비스 변경 및 고지사항 전달<br><br>
3) 서비스 제공에 관한 계약의 이행 및 서비스 제공에 따른 정산<br>
- 이벤트/경품당첨 결과안내 및 상품배송<br>
- 금융거래 관련 본인인증 및 금융서비스<br><br>
4) 마케팅 및 광고에 활용<br>
- 신규 서비스 안내 및 상품 안내<br>
- 웹 페이지 접속 빈도 파악<br>
- 서비스 이용에 대한 통계<br>
- 인구통계학적 특성에 따른 서비스 제공 및 광고 게재<br>
- 고객 관심사 및 개인 맞춤 서비스에 부합하는 웹 서비스 및 이벤트 기획<br>
- 고객 설문조사 및 선호도에 따른 정보(광고정보 포함)를 제공<br><br><br>

2. 수집하는 개인정보의 항목<br><br>

회사는 필요한 최소한의 개인정보를 수집하며, 수집하는 개인정보 항목은 다음과 같습니다.<br>
1) 수집 항목<br>
- 필수항목 : 이름, 연락처, E-mail(ID), 비밀번호, 생년월일, 거주지<br>
- 선택항목 : 닉네임, 주소, 성별, 뉴스레터 신청 여부, SNS주소<br>
- 정기구독 서비스 이용 시 : 수취인 정보 (이름, 전화번호, 연락처, E-mail, 주소), 결제정보(신용카드정보, 은행계좌 정보, 연락처, 결제기록)<br><br>

2) 개인정보 수집 방법<br>
- 서비스 회원 가입, 경품 행사 응모, 배송 요청, 회원정보 수정, 팩스/전화 이용문의<br>
- 서비스 이용 기록, 접속 로그, 쿠키 등의 생성 정보를 통한 수집<br><br>

3. 개인정보의 보유기간<br><br>

회원의 개인정보는 원칙적으로 개인정보의 처리목적이 달성되거나 해당회원 탈퇴 시 지체 없이 파기합니다.<br>
 </div>